Repository: drrules/kodi.repository.znedw.clone
Catalog: service.defaultplaybackspeed.matrix/resources/language/resource.language.*/strings.po
Languages: pl_pl

# #32001
source: General
pl_pl: Ogólne

# #32100
source: Enable debug mode
pl_pl: Uruchom tryb debugowania

# #32101
source: Playback Speed
pl_pl: Prędkość Odtwarzania

# #32110
source: Enabled
pl_pl: Włączony

# #32111
source: Press the key you want to assign now
pl_pl: Naciśnij klawisz do przypisania

# #32112
source: Timeout in %.0f seconds...
pl_pl: Pozostało %.0f sekund

# #32113
source: Custom keybind
pl_pl: Przypisanie klawiszy

# #32114
source: Speed Up key
pl_pl: Przycisk przyspieszenia

# #32115
source: Slow Down key
pl_pl: Przycisk opóźnienia

# #32116
source: Restore Defaults
pl_pl: Przywróć domyślne

# #32118
source: Default keys: ALT+LEFT - SLOW DOWN ALT+RIGH - SPEED UP
pl_pl: Klawisze domyślne: ALT+LEFT - OPÓŹNIENIE ALT+RIGH - PRZYSPIESZENIE

# #32119
source: Restoring default keys - clearing keymap file
pl_pl: Przywraca domyślne klawisze - usuwa plik ustawień
